

@extends('index')
@section('content')
<section class="course">
    <a href="{{route(('register'))}}" style="background: #5cb85c">ثبت نام</a>
    <a href="{{route('login')}}" style="background: dodgerblue">ورود</a>
    <h1>دوره هایی که ارائه می دهیم</h1>
    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است </p>

    <div class="row">
        <div class="course-col">
            <h3>حد واسط</h3>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
            </p>
        </div>
        <div class="course-col">
            <h3>درجه</h3>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
            </p>
        </div>
        <div class="course-col">
            <h3>پس از فارغ التحصیلی</h3>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
            </p>
        </div>
    </div>
</section>
<!------------------- Call To Action ---------------------->
<section class="cta">
    <h1>برای دوره های مختلف آنلاین ما در هر کجای دنیا ثبت نام کنید</h1>
    <a href="" class="hero-btn">تماس با ما</a>
</section>
@endsection
